{
    "lumières": [
        "J'ai cru voir une étoile. Ce n'était qu'un réverbère",
        "sali par le temps et autour duquel",
        "gravitaient des moustiques",
        "",
        "Une étoile s'est détachée de la voûte céleste,",
        "et j'ai vu que c'était une luciole.",
        "Pour moi, il émanait d'elle plus de lumière",
        "que de toute la voie lactée"
    ],
    "How can I know": [
        "How can I know, that someone will ever love me,",
        "When all those who loved me only saw an image I put up",
        "like a writer changing his text to please the editor,",
        "like furniture tailored to a specific space.",
        "",
        "How can I know that I will ever love someone",
        "When I love being in love until I get scared",
        "For I feel too much, or not that strongly,",
        "Just like the other does for me"
    ],
    "♪♫": [
        "Je n'entends pas beaucoup",
        "Mais résonne une mélodie à nous.",
        "Des notes suspendues à travers le temps,",
        "Si jolies, je sais qu'on en fait pas tant."
    ],
    "Adoration": [
        "Je suis à genoux, la tête en arrière",
        "Ce n'est pas pour Dieu, que je perds mes bonnes manières.",
        "",
        "Je te poserais sur l'autel où tu dénotes",
        "Et le prêtre verra sa plus grande dévote",
        "",
        "Je me pose à tes pieds, je m'offre à ta lame,",
        "Si cela me révèle un fragment de ton âme.",
        "",
        "And I can do nothing, other than just worship",
        "The one who is my love, and lay down at her feet.",
        "",
        "As I look at her face, and her smile guides me up,",
        "I would do anything to let it stay longer",
        "",
        "I have sinned for you, and I will again",
        "To your pleasure I will give all my pain."
    ],
    "Les grands": [
        "Souvent j'ai écouté les adultes",
        "Qui dînaient entre amis, après m'avoir bordé.e",
        "Longtemps j'ai voulu les rejoindre",
        "Prouver mon esprit et les faire rigoler",
        "",
        "Quel honneur alors de rester",
        "Plus tard que mon frère à la table de Noël !",
        "Je me souviens de la fierté",
        "De passer de l'autre côté de la magie.",
        "",
        "Les rires et les remarques des grands",
        "Combien de fois les avais-je écoutés ?",
        "Les dents propres, dans mon pyjama",
        "Assis.e sur les marches, en haut de l'escalier."
    ],
    "Oh how I feel sorry not to hear": [
        "Sorry that I can't hear the birds",
        "or the riverside from a distance",
        "Sorry that I cannot seize every note",
        "in many songs and melodies",
        "",
        "Sorry that I can't hear the ring",
        "of the washing machine or a phone",
        "Sorry that I have to ask you to repeat",
        "so many times what you've just said",
        "",
        "Sorry that I have to adapt in a way",
        "that might annoy you or make you uncomfortable",
        "Sorry that I have to adapt",
        "and not live like normal people"
    ],
        "love": [
        "And when the world ends,",
        "We'll be holding hands.",
        "As empires burns,",
        "I'll map your freckles.",
        "As civilizations fall,",
        "I'll be carving your name in my skin,",
        "So the next ones will find traces of us",
        "And they will know how much I loved you."
    ]
}